[
  {
    "id": 1,
  "title": "La leyenda del krampus",
  "description": "Krampus, un monstruo que también tiene debilidad por dar miedo a los niños y niñas.Mitad cabra, mitad demonio, es un ser malvado que castiga a quienes se han portado mal, concretamente antes de Navidad.Según Euronews 4, es la noche del 5 de diciembre cuando se celebra esta fiesta en conmemoración al monstruo mitológico.Una película del año 2015, relanzó la popularidad de esta leyenda antigua en la que Krampus, que vive bajo la tierra, merodea por las calles en las noches de diciembre haciendo sonar cadenas, en busca de los niños y niñas que se han portado mal.",
  "imagen": "krampus.jpg"
  },
  {
    "id": 2,
    "title": "La leyenda de Rübezahl",
     "description": "Si viajas hacia el norte desde los valles de Bohemia y sigues los ríos serpenteantes que atraviesan bosques de pinos sombríos, te encontrarás en las estribaciones de los Montes Krkonoše. Aquí, donde la niebla se aferra a las crestas dentadas y las flores silvestres se esconden entre las piedras, siempre han flotado susurros en el viento: historias sobre un ser misterioso conocido como Rübezahl, el Viejo de la Montaña. Durante siglos, aldeanos, mineros y comerciantes errantes han afirmado ver su imponente figura entre las brumas arremolinadas o escuchar su risa resonando en los valles, mezclándose con los cantos de los ruiseñores y el susurro de los abetos. En este reino donde las estaciones cambian velozmente y el temperamento de la montaña puede volverse de apacible a feroz en un suspiro, Rübezahl reina como protector y juez. Algunos dicen que nació de los propios huesos de la montaña, otros insisten en que fue un hombre mortal transformado por una magia ancestral en un espíritu que ahora camina entre la leyenda y la realidad. Sus ojos, tan antiguos como el tiempo, vigilan los bosques, arroyos y picos escarpados, atentos a cada muestra de bondad o crueldad. A quienes viven con sencillez y honran la tierra, es un amigo silencioso: guía a los niños perdidos hasta su hogar o aparta las nubes de lluvia de los campos en maduración. Pero quienes invaden, roban o desprecian a los espíritus de la montaña, terminan extraviados, confundidos o peor aún—castigados por travesuras y tormentas surgidas de la nada. Esta es la historia del Viejo de la Montaña y de aquellos cuyas vidas tocó: personas humildes que se ganaron su favor, almas codiciosas que sufrieron su ira y un mundo donde cada piedra y cada sombra oculta la mano de una leyenda grabada en el corazón del paisaje checo.",
    "imagen": "rübezahl.jpg"
  },
  {
    "id": 3,
    "title": "La leyenda del almamula",
    "description": "Se la conoce también con el nombre de Alma Mula, Mulánima, Mala Mula, Mujer Mula y Mula sin Cabeza. Leyenda difundida en el Norte y Centro del país, que sería derivación de la Viuda. Es una mujer transformada en mula por haber tenido relaciones amorosas con un cura, o cometido incesto. Se la describe como una mula de color negro o marrón castaño y largas orejas que corre de noche por los campos, echando fuego por la nariz y la boca, y destellos por los ojos. La acompaña el crujir de su freno de oro, y de tanto en tanto lanza un triste rebuzno. Arrastra también pesadas cadenas, como otros seres condenados.No suele ser muy discreta, ya que atraviesa poblaciones importantes de noche, a la carrera y con toda su parafernalia. Ante su cercanía, los perros ladran como enloquecidos. Corre a las ovejas. Al parecer, se alimenta solo de carne, cazando animales y también niños. Según versiones, le gusta merodear en las siestas calurosas y pesadas del verano, las galerías de las estancias antiguas y los patios de los ranchos. Quién la mire, perderá la vida o será víctima de una desgracia. Su rebuzno, casi humano por el dolor y la angustia que llega a transmitir, estremece a los que lo escuchan.Para salvar el alma de esta condenada hay que aguardarla en un sitio estratégico con un cuchillo, y cuando pase cortarle la oreja o las crines. Su sangre al correr, operará como elemento redentor, rompiendo su encantamiento. Se convertirá en una bella y codiciada mujer. Si algún hombre se detiene a mirarla quedará prendado y por ella abandonará familia, trabajo y amigos para seguirla, y morirá al poco tiempo, consumido por la pasión. Este encantamiento por la mirada puede darse aunque el Alma Mula no abandone su apariencia animal.",
    "imagen": "almamula.jpg"
  }
]